
const blogData = [
    {
        title: 'กล่องแป้งหน้าขาวหลังเทาคืออะไร?',
        titleEng: 'box box box box',
        img: '/assets/blog/white-box.jpg',
        firstHead: 'กล่องแป้งหน้าขาวหลังเทา',
        firstHeadEn: 'Bobobobobobobo',
        firstPa: 'ด้านหนึ่งเรียบขาว ด้านหนึ่งเป็นสีเทา มีความแข็งแรงทนต่อการใช้งาน เหมาะสำหรับใช้ผลิตกล่อง บรรจุภัณฑ์ต่างๆ กล่องบรรจุอาหาร กล่องขนม กล่องของเล่น กล่องสบู่ ยาสีฟัน และพิมพ์โปสเตอร์ เป็นต้น ความหนาของกระดาษ (แกรม)270 300 350 400 450 500 แกรม',
        secHead: 'กล่องแป้งหลังขาว',
        secPa: 'ด้านหนึ่งเรียบขาว ซึ่งจะขาวกว่าอีกด้านหนึ่ง มีความแข็งแรงทนต่อการใช้งาน เหมาะสำหรับใช้ผลิตกล่องบรรจุภัณฑ์ ที่ต้องการเน้นภาพลักษณ์ที่สะอาด โดดเด่นหรือทำให้แพคเกจจิ้งดูพรีเมี่ยม เช่น กล่องบรรจุอาหาร กล่องเครื่องสำอาง ยาเวชภัณฑ์ เป็นต้น ความหนาของกระดาษ (แกรม) 300 350 400 450 แกรม'
    }
]

export default blogData