
const blogData = [
    {
        title: 'ยาดมหงส์ไทย สักปืด ก้อจะชื่นใจ',
        img: '/assets/blog/hongthai.jpg',
        firstHead: 'คิดงานไม่ออก วิงเวียนศรีษะคล้ายจะเป็นลม ดมยาดมหงส์ไทย สักปืด ก้อจะชื่นใจ',
        firstPa: 'สวัสดีค่ะ วันนี้คิงแพคไม่ได้มาขายยาดม แต่ชวนให้มาดูสิ่งที่อยู่บนฝายาดม หนึ่งในความภาคภูมิใจของคิงแพคที่เป็นเบื้องหลังความสำเร็จของยาดม หงส์ไทย มีชื่อเสียงดังไปทั่วโลก ขนาดแจ๊คสัน หวัง ยังว้าว',
        secHead: '',
        secPa: 'แต่สิ่งที่ ว้าวๆกว่านั้นที่หลายคนไม่รู้ ภายใต้สติ๊กเกอร์ ฝายาดม สามารถพิมพ์ได้ ฝายาดมหงส์ไทย นั้นมีการพิมพ์กันปลอม เป็นเทคนิคพิเศษในการพิมพ์ ที่มีโรงพิมพ์ไม่กี่โรงในประเทศไทยที่สามารถทำได้ คิงแพคเป็นหนึ่งในนั้น'
    }
]

export default blogData


